{
    "buletin-timisoara": [
        [
            "Vreau sa-mi fac buletin",
            "Ai mai avut buletin inainte?",
            "Nu",
            "Daca nu ai mai avut buletin inainte, atunci documente necesare pentru eliberarea actului de identitate sunt:-        cererea pentru eliberarea actului de identitate, semnată atât de minor, cât şi de părinte/reprezentant legal;-        certificatul de naştere, original şi copie;-         actul de identitate al unuia dintre părinţi sau al reprezentantului legal;-        documentul cu care părintele/reprezentantul legal face dovada adresei de domiciliu, original şi copie;-        certificatul de căsătorie al părinţilor sau, după caz, hotărârea judecătorească, definitivă şi irevocabilă, în cazul       în care părinţii sunt divorţaţi, original şi copie;-        chitanţa reprezentând contravaloarea cărţii de identitate;-        timbru fiscal sau chitanţa reprezentând contravaloarea taxei extrajudiciare de timbru.            ",
            "Da",
            "Ai pierdut, ti-a fost furat sau a fost distrus actul de identitate detinut anterior?",
            "Nu",
            "Ti-ai schimbat domiciuliul sau adresa a fort modificata?",
            "Nu",
            "Atunci probabil ca nu vrei sa-ti schimbi actul de identitate :).",
            "Ti-ai schimbat domiciuliul sau adresa a fort modificata?",
            "Da",
            "DOCUMENTE NECESARE in cazul in care ai schimbat domiciliul sau denumirea străzii a fost schimbata sau s-au renumerotat imobilele:  - cererea pentru eliberarea actului de identitate;  - actul de identitate şi cartea de alegător, dacă este cazul; - certificatul de naştere şi certificatul de căsătorie, dacă este cazul, original şi copie; - hotărârea de divorţ, definitivă şi irevocabilă, după caz,  original şi copie; - certificatul de deces al soţului/soţiei decedat/decedate, în cazul soţului supravieţuitor, original şi copie; - certificatele de naştere ale copiilor cu vârsta mai mică de 14 ani, original şi copie; - documentul cu care se face dovada adresei de domiciliu,  original şi copie; - chitanţa reprezentând contravaloarea cărţii de identitate; - timbru fiscal sau chitanţa reprezentând contravaloarea taxei extrajudiciare de timbru."
        ] 
    ]
}         